import textMining from '../assets/projects/Screenshot_2.jpg';
import manage from '../assets/projects/Screenshot_4.jpg';
import com from '../assets/projects/Screenshot_5.jpg';
export const workS = [
  {
    title: 'پروژه متن کاوی',
    Imgsrc: textMining,
    discription:
      'این ابزار، متون موردنظر شما را براساس دستور خط و فرهنگ املایی مصوب فرهنگستان زبان و ادب فارسی بررسی کرده و تمامی نویسه‌های متن را با استانداردهای موجود مطابقت می‌دهد  امکانات این ابزار شامل : ویرستاری متن ، خلاصه سازی متن ، تبدیل محاوره به رسمی ، اصلاح اشتباهات تایپی',
    projectLink: 'https://text-mining.mehdiw8.ir/',
  },
  {
    title: 'پروژه مدیریت مخاطبین',
    Imgsrc: manage,
    discription:
      'امکان ساخت، حذف ، ویرایش و دسترسی سریع به مخاطبین رو به ما میدهد و مدیریت مخاطبین رو برای ما ساده تر میکند',
    projectLink: 'http://contactsmanager.mehdiw8.ir/',
  },
  {
    title: 'پروژه شرکتی',
    Imgsrc: com,
    discription:
      'وبسایت تک صفحه ای Static . لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. ',
    projectLink: 'https://static-company.mehdiw8.ir/',
  },
];
